{
  "products": 
  [
    {
      "id": 1,
      "name": "Pink Floyd - Dark Side of the Moon",
      "price": 103.90,
      "section": "albums",
      "description": "Apresenta transcrições de todas as músicas do lançamento histórico do Pink Floyd em 1973, que passou incríveis 741 semanas na parada de álbuns da Billboard: Any Color You Like * Brain Damage * Breathe * Eclipse * The Great Gig in the Sky * Money * On the Run * Speak para Mim * Tempo * Nós e Eles.",
      "image": "../img/img-cards/card-img-pinkfloyd.webp"
    },
    {
      "id": 2,
      "name": "Led Zeppelin - Celebration Day",
      "price": 120.99,
      "section": "albums",
      "description": "CD Duplo - LED ZEPPELIN: CELEBRATION DAY. Recorded Live December 10TH, 2007 - 02 Arena, London. Celebration Day é um filme-concerto e álbum duplo do concerto de reunião do grupo inglês Led Zeppelin, gravado no evento beneficente 'Ahmet Ertegun Tribute Concert' no 'The 02 Arena', em Londres, em 10/12/2007. Led Zeppelin se reuniu pela primeira vez desde 1988, com Robert Plant, Jimmy Page, John Paul Jones e Jason Bonham (filho de John Bonham) na bateria, para uma apresentação dedicada a memória de Ahmet Ertegun (1923-2016), fundador da Atlantic Records e mentor do grupo. O evento teve uma demanda de 20 milhões de ingressos, a maior da história, para uma capacidade de 20000 lugares. Com o Led Zeppelin fazendo uma performance arrasadora, o concerto de 2 horas, foi lançado em 17/10/2012 nos cinemas por tempo limitado e em 19/11/2012, em múltiplos formatos de áudio e vídeo. Esta reunião de 2007 foi a última do grupo. CD Duplo Digisleeve Nacional Novo Lacrado Original de Fábrica. Lançamento Swan Song / Atlantic / Warner Music - 2012.",
      "image": "../img/img-cards/card-img-ledzeppelin.webp"
    },
    {
      "id": 3,
      "name": "Kings of Leon - Youth and Young Manhood",
      "price": 193.99,
      "section": "albums",
      "description": "CD Novo Lacrado Original IMPORTADO Artista: *** Kings Of Leon *** Título: *** Youth & Young Manhood *** Gêneros: - Rock *** Faixas *** 1 - Red Morning Light 2 - Happy Alone 3 - Wasted Time 4 - Joe's HeadPiano Richard Causon 5 - TraniPiano Jared Followill 6 - California Waiting 7 - Spiral Staircase 8 - Molly's Chambers 9 - Genius 10 - DustyEngineer King Williams 11 - Holy Roller Novocaine 12 - (silence) 13 - Talihina Sky *** MusicShop Discos *** Som & Vídeo Blu-Ray | CD | DVD | LP/VINIL | Boxes e Coleções Importados e Nacionais Trabalhamos apenas com produtos novos, lacrados e originais São mais de 20 anos de tradição",
      "image": "../img/img-cards/card-img-kingsofleon.webp"
    },
    {
      "id": 4,
      "name": "U2 - The Best of 1980 - 1990",
      "price": 99.99,
      "section": "albums",
      "description": "É preciso ouvir apenas as primeiras notas desta coleção - as notas de guitarra de The Edge inaugurando 'Pride (In the Name of Love)' - para ser levada de volta a 1984: Ronald Reagan e Maggie Thatcher governam o mundo ocidental, as Olimpíadas de Los Angeles é a principal história de esportes, e a Sra. Pac-Man reina nos fliperamas. No rock & roll, o U2 cresce em estatura a cada novo título. Mesmo os que duvidaram dos rapazes irlandeses têm que admitir que juntos eles formaram a única banda dos anos 80 com a habilidade e senso de escala para dominar as ondas do rádio e os palcos de shows em uma década de expectativas reduzidas. Esta coleção de 15 músicas dos anos 80 (fique por perto para a faixa oculta) abrange a década, remontando à década de 1980 'I Will Follow', quando Bono e companhia eram perfumados e sérios como meninos do coro, e rastreando seu caminho através seu passo em falso mais gritante, Rattle and Hum, de 1988.",
      "image": "../img/img-cards/card-img-u2.webp"
    },
    {
      "id": 5,
      "name": "Rival Sons - Hollow Bones",
      "price": 53.99,
      "section": "albums",
      "description": "Hollow Bones é o quinto álbum de estúdio da banda Rival Sons. Lançado no dia 10 de junho de 2016 nos Estados Unidos. O álbum foi produzido por Dave Cobb e gravado em apenas 3 semanas. O novo trabalho de estúdio contou com o tecladista Todd Ögren-Brooks membro da banda desde 2014 nas tunês, mostrando seu desempenho no álbum. Contando com um cover de 'Black Coffee' de Ike Turner, Tina Turner pelo incrível cantor e compositor Jay Buchanan.",
      "image": "../img/img-cards/card-img-rivalsons.jpg"
    },
    {
      "id": 6,
      "name": "Black Pistol Fire - Big Beat '59",
      "price": 87.99,
      "section": "albums",
      "description": "A ousada abertura de clap de 'Beelzebub' marca uma partida para o blues rock do Black Pistol Fire. Curvando-se no ano passado em uma estreia homônima, a dupla de Austin evolui no segundo LP Big Beat '59, onde melodias 'midtempo' raiz definem o disco. 'Hot Mess' toca a grandeza, os vocais tensos de Kevin McKeown perseguindo linhas de guitarra folk ocupadas em uma série de melodias fortes com emoção perfeita. De outra forma caracterizado pela pesada amálgama do grupo de soul, blues e Southern rock, o álbum ganha seu título com a bateria de Eric Owen e o fraseado orgânico de McKeown. Às vezes, Big Beat '59 depende muito de riffs sonoramente inflados sobre batidas de intervalo e lembra as duas mais famosas duplas de blues modernos. No entanto, o BPF o mantém afiado o suficiente para exercitar suas próprias especialidades, como aumentar a energia com uma mudança de ritmo redefinindo o tempo da música e ao entrar em combustão como fazem em 'Crows Feet'.",
      "image": "../img/img-cards/card-img-blackpistolfire.webp"
    }
  ]
}